Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/vaalit.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien vaalit
sme: Sámedikki válggat

source: Saamelaisille alkuperäiskansana on perustuslaissa turvattu omaa kieltään ja kulttuuriaan koskeva itsehallinto saamelaisten kotiseutualueella.
sme: Sámiide eamiálbmogin lea vuođđolágas sihkkaraston iežaset giela ja kultuvrra guoski iešráđđen sámiid ruovttuguovllus.

source: Itsehallintoa suunnittelee ja toteuttaa saamelaiskäräjät vuodesta 1996 lukien ( Laki saamelaiskäräjistä 17.7.1995/974 ).
sme: Iešráđđema pláne ja ollašuhttá sámediggi jagi 1996 rájes (Láhka sámedikkis 974/1995 , láhka sámedikki birra addojuvvon lága rievdadeamis 1725/1995 ja 1279/2002 ).

source: Saamelaiskäräjät on saamelaisten oma kansanvaltainen edustajisto, jonka tehtävänä on hoitaa saamelaisten omaa kieltä ja kulttuuria sekä saamelaisten asemaa alkuperäiskansana koskevat asiat.
sme: Sámediggi lea sámiid iežaset álbmotválljen orgána, man bargun lea fuolahit sámiid iežaset giela ja kultuvrra sihke sámiid sajádaga eamiálbmogin guoski áššiid.

source: Saamelaiskäräjien vaalilautakunta toimeenpanee vaalit saamelaiskäräjistä annetun lain 4 luvun ja oikeusministeriön vaalimenettelystä antaman asetuksen ( 3.11.2006/965 ) mukaisesti.
sme: Sámedikki válgalávdegoddi ollašuhttá válggaid sámedikkis addojuvvon lága 4 logu ja vuoigatvuohtaministeriija válgameannudeamis addán ásahusa (3.11.2006/965) mielde.

source: Äänioikeutettuja ovat saamelaiset, jotka on merkitty saamelaiskäräjien vaaliluetteloon.
sme: Jietnavuoigadahtton leat sápmelaččat, geat leat merkejuvvon sámedikki válgalogahallamii.

source: Äänioikeutetut saamelaiset ovat myös vaalikelpoisia ja voivat asettua vaaleissa ehdokkaiksi.
sme: Jietnavuoigadahtton sápmelaččat leat maiddái válgagelbbolaččat ja sáhttet álgit válggain evttohassan.

source: Saamelaiskäräjävaalit toimitetaan joka neljäs vuosi.
sme: Sámediggeválggat doaimmahuvvojit juohke njealját jage.

source: Seuraavat saamelaiskäräjien vaalit toimitetaan vuonna 2023 .
sme: Čuovvovaš sámedikki válggat doaimmahuvvojit jagi 2023 .

source: Saamelaiskäräjien vaalit 2023
sme: Sámedikki válggat 2023

source: Saamelaiskäräjien vaalit toimitetaan 4.9.-2.10.2023.
sme: Sámedikki válggat doaimmahuvvojit 4.9.-2.10.2023.

source: Vaaleissa äänioikeutettuja ovat saamelaiset, jotka on merkitty saamelaiskäräjien vaaliluetteloon.
sme: Válggain jietnavuoigadahtton leat sápmelaččat, geat leat merkejuvvon sámedikki válgalogahallamii.

source: Äänioikeutetut saamelaiset ovat myös vaalikelpoisia ja voivat asettua vaaleissa ehdokkaaksi.
sme: Jietnavuoigadahtton sápmelaččat leat maiddái válgagelbbolaččat ja sáhttet álgit válggain evttohassan.

source: Vaaliluettelon laatiminen ja siihen hakeutuminen
sme: Válgalogahallama ráhkadeapmi ja dasa ohcaleapmi

source: Vaalilautakunta merkitsee vaaliluetteloon ne saamelaiset, jotka olivat äänioikeutettuja vuoden 2019 vaaleissa.
sme: Válgalávdegoddi merke válgalogahallamii daid sápmelaččaid, geat ledje jietnavuoigadahtton jagi 2019 válggain.

source: Edellisissä vaaleissa vaaliluetteloon merkittyjen henkilöiden lapset, jotka ovat tulleet äänioikeusikään eli täyttävät 18 vuotta viimeistään vaalien viimeisenä päivänä, merkitään vaaliluetteloon sen jälkeen, kun he ovat ilmoittaneet pitävänsä itseään saamelaisena.
sme: Ovddit válggain válgalogahallamii merkejuvvon olbmuid mánát, geat leat boahtán jienastanvuoigatvuođaahkái, nuppiid sániiguin devdet 18 jagi maŋimustá válggaid maŋimuš beaivve, merkejuvvojit válgalogahallamii das maŋŋá, go sii leat almmuhan doallat iežaset sápmelažžan.

source: Tämä ilmoitus tulee tehdä vaalivuotta edeltävän joulukuun viimeiseen päivään mennessä.
sme: Dán almmuhusa galgá bargat juovlamánu maŋimuš beaivve rádjai, mii lea ovdal válgajagi.

source: Vaaliluetteloon merkitään myös ne henkilöt, jotka itse kirjallisesti hakeutuvat vaaliluetteloon ja jotka vaalilautakunta toteaa äänioikeutetuiksi saamelaisiksi.
sme: Válgalogahallamii merkejuvvojit maiddái dat olbmot, geat ieža čálalaččat ohcalit válgalogahallamii ja geaid válgalávdegoddi gávnnaha jietnavuoigadahtton sápmelažžan.

source: Vaaliluetteloon voi hakeutua s aamelaiskäräjälain 3 §:n 1 momentin 1, 2 ja 3 kohdan ja 21 §:n perusteella.
sme: Válgalogahallamii sáhttá ohcalit sámediggelága 3 §:a 1 momeantta 1, 2 ja 3 čuoggáid ja 21 § vuođul.

source: Pyyntö vaaliluetteloon ottamiseksi tai siitä poistamiseksi tulee tehdä vaalilautakunnan tätä tarkoitusta varten laatimalla hakemuslomakkeella, joka tulee palauttaa vaalilautakunnalle postitse siten, että se on perillä viimeistään vaalivuotta edeltävän joulukuun 31 päivänä klo 16.00.
sme: Bivdaga válgalogahallamii váldima dahje das eretsihkkuma várás galgá bargat válgalávdegotti dan dárkkuhusa várás ráhkadan ohcamušskoviin, man galgá máhcahit válgalávdegoddái poastta fárus nu, ahte dat joavdá maŋimustá juovlamánu 31 beaivve dmu 16.00, mii lea ovdal válgajagi.

source: Ilmoitus äänioikeudesta
sme: Almmuhus jienastanvuoigatvuođas

source: Kaikille äänioikeutta pyytäneille lähetetään ennen vaaliluettelon asettamista nähtäville tieto siitä, onko heidät merkitty vaaliluetteloon vai ei.
sme: Buohkaide jienastanvuoigatvuođa bivdán olbmuide sáddejuvvo ovdal válgalogahallama ásaheami oaidninláhkai diehtu das, leatgo sii merkejuvvon válgalogahallamii vai eai.

source: Vaaliluettelo on nähtävänä vaalivuoden maaliskuussa 10 perättäisenä arkipäivänä, ei kuitenkaan arkilauantaina.
sme: Válgalogahallan lea oaidninláhkai válgajagi njukčamánus 10 maŋŋálas árgabeaivve, ii goittotge árgalávvardaga.

source: Vaaliluettelon tarkemmasta nähtävillä oloajasta ja -paikasta ilmoitetaan julkisella kuulutuksella.
sme: Válgalogahallama dárkilut oaidninláhkai doallanáiggis ja – báikkis almmuhuvvo almmolaš gulahusain.

source: Henkilö, joka on mielestään jätetty oikeudettomasti pois vaaliluettelosta tai jota koskeva merkintä vaaliluettelossa on virheellinen, voi kirjallisesti vaatia oikaisua vaalilautakunnalta viimeistään 14 päivänä vaaliluettelon nähtävillä pitämistä koskevan ajan päättymisestä.
sme: Olmmoš, guhte lea iežas mielas guđđon vuoiggaheamet eret válgalogahallamis dahje gean guoskevaš merkejupmi válgalogahallamis lea boastut, sáhttá čálalaččat gáibidit njulgema válgalávdegottis maŋimustá 14 beaivve válgalogahallama oaidninláhkai doallama guoskevaš áiggi nohkamis.

source: Vaalilautakunnan päätökseen tyytymätön voi saattaa oikaisuvaatimuksen saamelaiskäräjien hallituksen ratkaistavaksi.
sme: Válgalávdegotti mearrádussii duhtameahttun sáhttá buktit vuigengáibádusa sámedikki stivrai čoavdima várás.

source: Ehdokkaan asettaminen
sme: Evttohasa ásaheapmi

source: Ehdokkaan saamelaiskäräjien vaaleihin voi asettaa vähintään kolme äänioikeutettua saamelaista viimeistään 31 päivänä ennen vaalitoimituksen aloittamista.
sme: Evttohasa sámedikki válggaide sáhttet ásahit uhcimustá golbma jietnavuoigadahtton sápmelačča maŋimustá 31 beaivve ovdal válgadoaimmahusa álggaheami.

source: Ehdokkaan asettamisesta tiedotetaan julkisella kuulutuksella.
sme: Evttohasa ásaheamis dieđihuvvo almmolaš gulahusain.

source: Ehdokasasettelua varten täytetään vaalilautakunnan vahvistama lomake.
sme: Evttohasásaheami várás devdojuvvo válgalávdegotti nannen skovvi.

source: Vaalilautakunta käsittelee ehdokkaiden vaalikelpoisuuden, laatii ja vahvistaa heitä koskevan ehdokasluettelon ja julkaisee sen viipymättä.
sme: Válgalávdegoddi gieđahallá evttohasaid válgagelbbolašvuođa, ráhkada ja nanne sin guoskevaš evttohaslogahallama ja almmustahttá dan farggamusat.

source: Vaalien toimittaminen
sme: Válggaid doaimmaheapmi

source: Saamelaiskäräjävaalit toimitetaan vaalivuoden syyskuun ensimmäisen täyden viikon maanantaista alkavan neljän viikon aikana.
sme: Sámediggeválggat doaimmahuvvojit válgajagi čakčamánu vuosttas dievas vahku vuossárggas álgi njealje vahku áigge.

source: Vaaliasiakirjat toimitetaan äänioikeutetuille syyskuun alussa postitse kirjattuna kirjeenä ja äänestäjä palauttaa vaaliasiakirjat vaalilautakunnalle samalla tavalla kirjattuna lähetyksenä suoritettuaan äänestyksensä.
sme: Válgaáššebáhpárat doaimmahuvvojit jietnavuoigadahtton olbmuide čakčamánu álggus poastta fárus čálihuvvon breavan ja jienasteaddji máhcaha válgaáššebáhpáriid válgalávdegoddái seammá láhkai čálihuvvon sáddehussan das maŋŋá go lea jienastan.

source: Postin välityksellä lähetettyjen vaaliasiakirjojen tulee olla vaalilautakunnalla ääntenlaskennan aloittamiseen mennessä.
sme: Poastta bokte sáddejuvvon válgaáššebáhpárat galget leat válgalávdegottis jienaidrehkenastima álggaheami rádjai.

source: Ääntenlaskenta aloitetaan vaalien aloittamisesta viidennen viikon maanantaina.
sme: Jienaidrehkenastin álggahuvvo válggaid álggaheamis viđát vahku vuossárgga.

source: Saamelaiskäräjien jäseniksi tulevat ne 21 henkilöä, jotka vaalissa ovat saaneet eniten ääniä edellyttäen, että heidän joukossaan on vähintään kolme jäsentä kustakin saamelaisten kotiseutualueen kunnasta (yhteensä 12).
sme: Sámedikki lahttun bohtet dat 21 olbmo, geat válggain leat ožžon eanemus jienaid dainna eavttuin, ahte sin joavkkus leat uhcimustá golbma lahtu guđege sámiid ruovttuguovllu gielddas (oktiibuot 12).

source: Lisäksi näistä kunnista tulee valituksi yksi varajäsen kustakin (yhteensä 4).
sme: Lassin dáid gielddain boahtá válljejuvvot okta várrelahttu guđege gielddas (oktiibuot 4).

source: Vaalilautakunta vahvistaa vaalin tuloksen kolmantena päivänä ääntenlaskennan aloittamisesta pitämässään kokouksessa.
sme: Válgalávdegoddi nanne válgga bohtosa goalmmát beaivve jienaidrehkenastima álggaheamis doallan čoahkkimis.
